{
    "select_language": "Chọn ngôn ngữ",

    "nav": {
        "about": "Về",
        "learn_more": "Tìm hiểu thêm",
        "get_help": "Được trợ giúp",
        "make_impact": "Tạo tác động"
    },

    "about": {
        "header": {
            "title1": "Sự bao gồm kỹ thuật",
            "title2": "số tồn tại ở đây",
            "tag": "Đảm bảo tất cả cư dân San Jose có thể tiếp cận công nghệ và đạt được hiểu biết về kỹ thuật số."
        },

        "digital": {
            "title": "Phân chia kỹ thuật số · Hòa nhập kỹ thuật số · Công bằng kỹ thuật số",
            "cards": [
                {
                    "cover": "/images/divide.png",
                    "title": "Phân chia kỹ thuật số",
                    "title1": "Vấn đề",
                    "icon": "./images/arrow.png"
                },
                {
                    "cover": "/images/inclusion.png",
                    "title": "Hòa nhập kỹ thuật số",
                    "title1": "Công việc",
                    "icon": "./images/arrow.png"
                },
                {
                    "cover": "/images/equity.png",
                    "title": "Công bằng kỹ thuật số",
                    "title1": "Mục đích",
                    "icon": "./images/check.png"
                }
            ],
            "carousel": [
                {
                    "title": "Phân chia kỹ thuật số - Vấn đề",
                    "cover": "./images/number1.png",
                    "text1": "Phân chia kỹ thuật số ngày càng tăng khoảng cách giữa những người có khả năng tiếp cận công nghệ, kỹ năng kỹ thuật số với giá cả phải chăng và hỗ trợ để tương tác trực tuyến một cách hiệu quả và những người không tham gia.",
                    "text2": "Khi mọi người không thể tiếp cận thế giới kỹ thuật số, họ sẽ gặp phải những rào cản trong việc tham gia vào xã hội, chẳng hạn như tiếp cận giáo dục, các dịch vụ công và trợ giúp, cơ hội lao động và kiếm tiền cũng như nhận được các dịch vụ thiết yếu như dịch vụ y tế và tài chính. Những vấn đề này chỉ trở nên trầm trọng hơn khi phụ thuộc nhiều hơn vào các công cụ kỹ thuật số kể từ đại dịch COVID-19.",
                    "caption": "Đầu đề: Vào năm 2020, 10% người dân California cho biết họ không có máy tính để bàn, máy tính xách tay hoặc các thiết bị máy tính khác ở nhà. Khả năng tiếp cận đặc biệt hạn chế ở các hộ gia đình có thu nhập thấp (23%), Da đen (15%) và La tinh (15%). (Nguồn: PPIC, 2022)"
                },
                {
                    "title": "Hòa nhập kỹ thuật số - Công việc",
                    "cover": "./images/number2.png",
                    "text1": "Công việc hòa nhập kỹ thuật số bao gồm các hoạt động cần thiết để đảm bảo rằng tất cả các cá nhân và cộng đồng, đặc biệt là những người thiệt thòi nhất, có quyền truy cập và sử dụng thông tin kỹ thuật số, truyền thông kỹ thuật số và các công nghệ khác một cách bình đẳng.",
                    "text2": "Điều này có thể giống như có dịch vụ internet băng thông rộng tốc độ cao và giá cả phải chăng, các thiết bị có khả năng kết nối internet hoạt động theo nhu cầu của họ và được tiếp cận với chương trình đào tạo kỹ thuật số và hỗ trợ kỹ thuật chất lượng.",
                    "caption": "Đầu đề: Ở Hạt Santa Clara, khoảng một phần tư số hộ gia đình của hạt không có quyền truy cập Internet. (Nguồn: SJ Spotlight)"
                },
                {
                    "title": "Công bằng kỹ thuật số - Mục đích",
                    "cover": "./images/number3.png",
                    "text1": "Công bằng kỹ thuật số là mục tiêu trong đó tất cả các cá nhân và cộng đồng có thông tin kỹ thuật số và năng lực công nghệ cần thiết để tham gia đầy đủ vào xã hội, nền dân chủ và nền kinh tế của chúng ta.",
                    "caption": "Hơn 97.000 cư dân Santa Clara County lớn tuổi không có quyền truy cập băng thông rộng tại nhà. (Nguồn: Santa Clara County Digital Inclusion Working Group, 2021)"
                }
            ],
            "sources": {
                "title": "Nguồn:",
                "source1": "National Digital Inclusion Alliance; ",
                "source2": "BCG 2022; ",
                "source3": "Sieck et al 2021"
            }
        },

        "popular_resources": {
            "title": "Tài nguyên Phổ biến nhất cho Cư dân"
        },

        "quotes": {
            "source": "Nguồn:",
            "quotes": [
                {
                    "id": 1,
                    "cover": "/images/quote1.png",
                    "title": "Tôi cảm thấy xấu hổ vì không thể giúp con tôi học tập do không sử dụng được máy tính một cách cơ bản.",
                    "desc": "--- Một người mẹ từ San José"
                },
                {
                    "id": 1,
                    "cover": "/images/quote2.png",
                    "title": "Một số đứa trẻ không có máy tính bảng ở nhà. Đôi khi, cha mẹ của họ không thể mua được. Vì vậy, tôi nghĩ rằng trường cung cấp máy tính bảng cho chúng tôi có lẽ giống như một việc lớn đối với chúng tôi, vì vậy bây giờ chúng tôi có thể hoàn thành công việc ở nhà và ở trường.",
                    "desc": "--- Jazmin, Học sinh Lớp 7, Cư trú San José"
                },
                {
                    "id": 1,
                    "cover": "/images/quote3.png",
                    "title": "Nếu họ không có điều kiện truy cập internet, làm sao họ có thể đăng lý lịch của mình? Hoặc làm thế nào chúng ta có thể đến được những công việc quan trọng đó? Chúng tôi phải đảm bảo tiếp cận với những cộng đồng đó và những người cần điều đó.",
                    "desc": "--- Shauntrel Brown, Chuyên gia An ninh Mạng, Cao học NPower"
                }
            ]
        },

        "dif_brief": {
            "title": "San José Digital Inclusion Fund là gì?",
            "pg1": "San José đặt mục tiêu đóng phân chia kỹ thuật số thông qua Quỹ Hòa nhập Kỹ thuật số, một quỹ đa lĩnh vực trị giá 24 triệu đô la trong khoảng thời gian 10 năm. Bằng cách nhắm mục tiêu ba thành phần chính của hòa nhập kỹ thuật số (bên dưới), San José cam kết kết nối 50.000 hộ gia đình với thế giới kỹ thuật số.",
            "check1": "Các chương trình truy cập: cung cấp kết nối internet cho cư dân",
            "check2": "Các chương trình thiết bị: đảm bảo mọi cư dân đều có thiết bị làm việc Kiến",
            "check3": "thức kỹ thuật số: nâng cao kỹ năng kỹ thuật số để tiếp cận việc làm, cơ hội giáo dục & các dịch vụ quan trọng",
            "learn_more": "Tìm hiểu thêm về Quỹ Hòa nhập Kỹ thuật số San José",
            "learn_more_linked": "tại đây."
        }
    },

    "get_help": {
        "title": "Được trợ giúp",
        "resource_cards": [
            {   
                "id": 1,
                "title": "Dịch vụ SJ Access",
                "image": "/images/phone1.jpg",
                "desc": "Mượn thiết bị hoặc thuê điểm phát sóng miễn phí để kết nối",
                "desc1": "Free wifi are availabe in SJ public libraries, downtown areas and specifially east-side communities. SJPL provides specific guidance to help you get publicly connected.",
                "newPage": "accessSJ"
            },
            {   
                "id": 2,
                "title": "Internet Miễn phí Công cộng / Tìm Thư viện",
                "title1": "Find Your San José Public Library ",
                "title2": "Free Public Wifi",
                "paraImage_one": "/images/findLib.png",
                "desc": "Tìm Wi-Fi miễn phí trong thư viện địa phương, trung tâm thành phố và trong cộng đồng",
                "image": "/images/lib.jpg",
                "desc1": "All San José Public Library locations are equipped for your digital needs, such as computer rooms, free public Wi-Fi, or hotspot and tech devices available for rent. Please visit our ",
                "desc2": "Access free, public Wi-Fi on your device in select locations throughout San José.",
                "desc3": "San José currently provides free and unlimited access to the internet at all San José Public Library locations, in downtown San José, and in East San José.",
                "newPage": "resource2"
            },
            {   
                "id": 3,
                "title": "Nối băng thông rộng",
                "image": "/images/wifi.jpg",
                "desc": "Đăng ký hoặc nâng cấp gói internet cho gia đình của bạn",
                "newPage": "broadband"
            },
            {   
                "id": 4,
                "title": "Đào tạo kỹ thuật số",
                "image": "/images/help1.jpg",
                "desc": "Tham gia các lớp học để nâng cao kiến ​​thức kỹ thuật số và kỹ năng internet của bạn",
                "newPage": "courses"
            },
            {
                "id": 5,
                "title": "Mọi người Cung cấp Trợ giúp",
                "image": "/images/digNav.jpg",
                "desc": "Tìm người phù hợp để nhận trợ giúp trực tiếp về các vấn đề internet & CNTT",
                "newPage": "people"
            },
            {
                "id": 6,
                "title": "Câu hỏi thường gặp",
                "image": "/images/faq.jpg",
                "desc": "Bạn có câu hỏi? Đọc Câu hỏi thường gặp để có thêm câu trả lời!",
                "newPage": "FAQ1"
            }
        ]
    },

    "sj_access": {
        "title": "Dịch vụ SJ Access",
        "pg1": "Thông qua SJ Access, Thư viện Công cộng San José cung cấp cho cư dân quyền truy cập internet và các thiết bị công nghệ mà họ cần. Tại bất kỳ thư viện SJPL nào, bạn có thể thuê máy tính hoặc thiết bị internet miễn phí bằng thẻ thư viện. Kiểm tra các thẻ sau để biết thêm thông tin về tính khả dụng, hướng dẫn về chính sách thuê và trả lại của từng thiết bị.",
        "devices": {
            "title": "Thiết bị",
            "devices": [
                {
                    "id": 1,
                    "title": "iPad",
                    "cover": "/images/ipad1.png",
                    "para": "Thuê iPad - Máy tính bảng, máy tính cầm tay, di động có màn hình cảm ứng để nhập và điều hướng.",
                    "page": "https://www.sjpl.org/ipads",
                    "btnLabel": "SINH RA MỘT IPAD"
                },
                {
                    "id": 2,
                    "title": "Chromebook",
                    "cover": "/images/chromebook.png",
                    "para": "Truy cập trình duyệt internet thông qua máy tính xách tay Chromebook chạy trên Google Chrome OS.",
                    "page": "https://www.sjpl.org/chromebooks",
                    "btnLabel": "SINH RA MỘT SỔ CHROMEBOOK"
                },
                {
                    "id": 3,
                    "title": "Máy tính xách tay",
                    "cover": "/images/laptop.png",
                    "para": "Kiểm tra một máy tính xách tay, một máy tính di động cho tất cả các nhu cầu kỹ thuật số của bạn.",
                    "page": "https://www.sjpl.org/laptops",
                    "btnLabel": "SINH RA MỘT LAPTOP"
                }
            ]
        },
        "hotspot": {
            "title": "Điểm phát sóng Wi-Fi",
            "hotspot": [
                {
                    "id": 1,
                    "title": "Điểm phát sóng Wi-Fi",
                    "cover": "/images/hotspot.png",
                    "para": "Kết nối với internet khi đang di chuyển hoặc ở nhà bằng cách thuê điểm phát sóng Wi-Fi.",
                    "page": "https://www.sjpl.org/hotspot",
                    "btnLabel": "Mượn điểm phát sóng"
                }
            ]
        },
        "self_troubleshooting": {
            "title": "Tự khắc phục sự cố",
            "para_p1": "Nếu bạn gặp bất kỳ sự cố nào khi thiết lập thiết bị của mình, hãy xem các video SJ Access này, có sẵn bằng tiếng Anh, tiếng Tây Ban Nha hoặc tiếng Việt. Đối với bất kỳ vấn đề nào khác, bạn có thể tìm hỗ trợ kỹ thuật ",
            "para_linked": "tại đây",
            "para_p2": ", hoặc yêu cầu trợ giúp tại chi nhánh Thư viện Công cộng San José tại địa phương của bạn.",
            "playlist_en": "Toàn bộ danh sách SJ Access: Tiếng Anh",
            "playlist_es": "Toàn bộ danh sách SJ Access: Español",
            "playlist_vi": "Toàn bộ danh sách SJ Access: Tiếng Việt"
        }
    },

    "public_internet_lib": {
        "title": "Internet miễn phí công cộng / Tìm thư viện",
        "find_lib": {
            "title": "Tìm Thư viện Công cộng San José của bạn",
            "para_p1": "Tất cả các địa điểm Thư viện Công cộng San José đều được trang bị cho nhu cầu kỹ thuật số của bạn, chẳng hạn như phòng máy tính, Wi-Fi công cộng miễn phí hoặc điểm phát sóng và các thiết bị công nghệ có sẵn cho thuê. Vui lòng truy cập trang ",
            "para_linked": "SJ Access",
            "para_p2": " của chúng tôi để biết thêm thông tin về việc thuê điểm phát sóng hoặc thiết bị máy tính.",
            "button_p1": "Tìm Thư viện Công cộng San José tại địa phương của bạn ",
            "button_linked": "tại đây"
        },
        "public_wifi": {
            "title": "Wi-Fi Công cộng Miễn phí",
            "para_p1": "San José hiện cung cấp quyền truy cập miễn phí và không giới hạn vào internet tại tất cả các địa điểm của Thư viện Công cộng San José, ở trung tâm thành phố San José và ở Đông San José. Chương trình Wi-Fi cộng đồng đã chính thức hoàn thành vào Mùa thu năm 2022. Hãy báo cáo bất kỳ vấn đề kết nối nào cho SJ 311 ",
            "para_linked": "tại đây",
            "para_p2": ".",
            "cards": [
                {
                    "id": 1,
                    "title": "Wi-Fi Trong Thư viện",
                    "cover": "/images/inlib.png",
                    "para": "Tất cả các địa điểm của Thư viện Công cộng San José đều có truy cập Internet Wi-Fi miễn phí 24/7.",
                    "page": "https://www.sjpl.org/library-wifi",
                    "btnLabel": "Tìm hiểu thêm"
                },
                {
                    "id": 2,
                    "title": "Wi-Fi trung tâm thành phố",
                    "cover": "/images/downtown.jpg",
                    "para": "Wi-Fi công cộng miễn phí có thể sử dụng được ở một số hành lang phổ biến nhất định ở trung tâm thành phố San José.",
                    "page": "https://www.sjpl.org/sjdowntown-wifi",
                    "btnLabel": "Tìm hiểu thêm"
                },
                {
                    "id": 3,
                    "title": "Wi-Fi Đông San José",
                    "cover": "/images/community.png",
                    "para": "Một mạng Wi-Fi ngoài trời có khả năng truy cập mạnh gần địa phươngcác Trường Trung học.",
                    "page": "https://www.sjpl.org/eastside-wifi",
                    "btnLabel": "Tìm hiểu thêm"
                }
            ]
        }
    },

    "broadband": {
        "title": "Có dây - Gói cước băng thông rộng",
        "tagline": "Tìm một gói internet gia đình giá cả phải chăng phù hợp với bạn.",
        "subtitle": "Các gói cước Băng thông rộng Giá cả phải chăng",
        "para": "Nếu bạn cần một gói cước Internet gia đình giá cả phải chăng cho mình hoặc cho hộ gia đình, hãy xem các tờ rơi này để biết hướng dẫn về cách xác định tính đủ điều kiện của bạn và đăng ký một gói. Nếu bạn là cư dân San José và cần hỗ trợ kết nối với internet giá cả phải chăng tại nhà, vui lòng gọi (408) 716-3811 và bạn sẽ được chuyển đến một tổ chức có thể hỗ trợ bạn.",
        "cards": [
            {
                "id": 1,
                "title": "English",
                "cover": "/images/hello.png",
                "para": "Tìm kế hoạch bằng Tiếng Anh",
                "page": "https://www.internetforallnow.org/applytoday",
                "page1": "https://www.everyoneon.org/find-offers-sanjose?partner=sanjose&custom=1",
                "btnLabel": "Affordable Connectivity Program",
                "btnLabel1": "Find Affordable Internet and Computers"
            },
            {
                "id": 2,
                "title": "Español",
                "cover": "/images/hola.png",
                "para": "Tìm kế hoạch bằng tiếng Tây Ban Nha",
                "page": "https://www.internetforallnow.org/aplicahoy",
                "page1": "https://www.everyoneon.org/find-offers-sanjose?partner=sanjose&custom=1",
                "btnLabel": "Programa de Descuentos para Internet (ACP)",
                "btnLabel1": "Encuentra Servicio de Internet y Computadoras en Tu Área"
            },
            {
                "id": 3,
                "title": "Tiếng Việt",
                "cover": "/images/viet.png",
                "para": "Tìm kế hoạch bằng Tiếng Việt",
                "page": "https://www.internetforallnow.org/viet",
                "page1": "https://www.everyoneon.org/find-offers-sanjose?partner=sanjose&custom=1",
                "btnLabel": "Chương Trình Kết Nối Giá Phải Chăng",
                "btnLabel1": "Tìm Internet và Máy tính Giá cả phải chăng"
            }
        ]
    },

    "digital_literacy": {
        "title": "Đào tạo kỹ thuật số",
        "para": "Tại sao phải học cách lên mạng? Kỹ năng đọc viết kỹ thuật số cho phép mọi người tham gia vào các hoạt động như duy trì kết nối với gia đình và bạn bè, tiếp cận dịch vụ chăm sóc sức khỏe, giáo dục, giao thông và tìm kiếm thông tin đáng tin cậy.",
        "tagline": "San José cung cấp một số tài nguyên cho mọi người để đạt được các kỹ năng kỹ thuật số:",
        "cards": [
            {
                "id": 1,
                "title": "Các lớp học tại SJPL",
                "cover": "/images/adult.png",
                "para": "Tham gia các lớp học máy tính kết hợp (có thể tham gia trực tiếp hoặc trực tuyến) thông qua Thư viện Công cộng San José tại địa phương của bạn: ",
                "page": "https://www.sjpl.org/computer-classes",
                "btnLabel": "Tìm hiểu thêm"
            },
            {
                "id": 2,
                "title": "Tự nhịp độ, Các khóa học trực tuyến",
                "cover": "/images/kid.png",
                "para": "Tham gia khóa học kỹ thuật số trực tuyến bằng ngôn ngữ của riêng bạn, theo tốc độ của riêng bạn:",
                "page": "https://rise.articulate.com/share/Xd1tvRvGfIIDaTnnXWMGqC7M7OFaGtrB#/",
                "page1": "https://rise.articulate.com/share/D6dfxvOxIfj-LE5di8--GVV6JuWPb-V7#/",
                "page2": "https://rise.articulate.com/share/D6dfxvOxIfj-LE5di8--GVV6JuWPb-V7#/",
                "btnLabel": "Tiếng Anh,  ",
                "btnLabel1": "Tây Ban Nha,  ",
                "btnLabel2": "Tiếng Việt"
            },
            {
                "id": 3,
                "title": "Kỹ năng Nâng cao và Chủ đề",
                "cover": "/images/theme.png",
                "para": "Sắp ra mắt!"
            }
        ]
    },

    "people": {
        "title": "Trợ giúp trực tiếp",
        "para": "Tìm hỗ trợ trực tiếp hoặc trực tiếp cho các câu hỏi và nhu cầu kỹ thuật của bạn.",
        "cards": [
            {
                "id": 1,
                "title": "1) Hỗ trợ trong Thư viện",
                "cover": "/images/ppl1.png",
                "para": "Tìm Thư viện Công cộng San José địa phương của bạn thông qua bản đồ của chúng tôi và yêu cầu nhân viên hỗ trợ kỹ thuật trực tiếp.",
                "page": "https://storelocator.site/LDAAwP",
                "newPage": "blogsingle/1",
                "btnLabel": "Tìm thư viện"
            },
            {
                "id": 2,
                "title": "2) Cuộc hẹn Hỗ trợ Kỹ thuật",
                "cover": "/images/ppl2.png",
                "para": "Đăng ký sự kiện hoặc cuộc hẹn Hỗ trợ Kỹ thuật tại thư viện của bạn. Những sự kiện này có thể diễn ra theo peson, hầu như hoặc trong một mô hình kết hợp.",
                "page": "https://sjpl.bibliocommons.com/v2/events?locations=BC_VIRTUAL&types=5d65e9ae2f3a81f8aeaabba3",
                "newPage": "blogsingle/2",
                "btnLabel": "Đăng ký tại đây"
            },
            {
                "id": 3,
                "title": "3) Các tổ chức cộng đồng",
                "cover": "/images/ppl3.png",
                "para": "Liên hệ với bất kỳ tổ chức địa phương nào có thể giúp bạn với các nhu cầu kỹ thuật số của bạn.",
                "newPage": "help1",
                "page": "https://www.digitalinclusion.org/digital-navigator-model/#:~:text=Who%20Are%20Digital%20Navigators%3F,community%20members%20through%20repeated%20interactions.",
                "btnLabel": "Tìm tổ chức"
            },
            {
                "id": 4,
                "title": "4) Đường dây trợ giúp hỗ trợ kỹ thuật",
                "cover": "/images/ppl4.png",
                "para": "Gọi cho Đường dây trợ giúp hỗ trợ kỹ thuật theo số (408) 808-2000 Thứ Hai-Thứ Bảy từ 11:00 sáng đến 6:00 chiều nếu bạn cần hỗ trợ bằng tiếng Anh hoặc tiếng Tây Ban Nha.",
                "para1": "",
                "newPage": "blogsingle/4",
                "page": "https://www.sjpl.org/sj-access-tech-support",
                "btnLabel": "Nhận hỗ trợ kỹ thuật"
            }
        ]
    },

    "faq": {
        "title": "Câu hỏi thường gặp",
        "subtitle1": "Digital Inclusion Fund",
        "subtitle2": "Thiết bị & Internet",
        "questions1": [
            {
                "id": 1,
                "title": "Digital Inclusion Fund đã đạt được những gì?",
                "info": "Hãy truy cập trang Tìm hiểu thêm của chúng tôi để tìm hiểu về những thành tựu của DIF!",
                "page1": "about",
                "page1Name": "Tìm hiểu thêm"
            },
            {
                "id": 2,
                "title": "Ai có thể nhận được tài trợ từ Quỹ hòa nhập kỹ thuật số?",
                "info": "Bất kỳ tổ chức nào là 501 (c) (3), cơ quan công cộng hoặc tổ chức giáo dục phục vụ cư dân San José đều có thể nhận được tài trợ từ Quỹ hòa nhập kỹ thuật số. Vui lòng truy cập trang Nộp đơn cho Quỹ hòa nhập kỹ thuật số để biết thêm thông tin về quy trình đăng ký.",
                "page1": "dif",
                "page1Name": "Áp dụng cho Digital Inclusion Fund"
            },
            {
                "id": 3,
                "title": "Những tổ chức nào đã được Digital Inclusion Fund tài trợ trước đây?",
                "info": "Truy cập phần Người nhận tài trợ & Người hỗ trợ trên trang Tìm hiểu thêm của chúng tôi để tìm hiểu về các tổ chức quý giá được DIF tài trợ.",
                "page1": "about",
                "page1Name": "Tìm hiểu thêm"
            },
            {
                "id": 4,
                "title": "Làm cách nào để đăng ký Digital Inclusion Fund?",
                "info": "Thông tin cập nhật cho các ứng dụng đang mở có sẵn trên trang Đăng ký vào Digital Inclusion Fund.",
                "page1": "dif",
                "page1Name": "Áp dụng cho Digital Inclusion Fund"
            },
            {
                "id": 5,
                "title": "Các cá nhân có thể nhận tài trợ từ Digital Inclusion Fund không?",
                "info": "Rất tiếc là không, xin lỗi! Tuy nhiên, nếu bạn cần trợ giúp về tài chính để nhận tài nguyên kỹ thuật số (tức là mua gói internet, tìm thiết bị), vui lòng truy cập trang SJ Access của chúng tôi để biết các tài nguyên từ thư viện hoặc liên hệ với một trong các tổ chức đối tác, những người có thể giúp bạn trực tiếp.",
                "page1": "accessSJ",
                "page1Name": "SJ Access"
            }
        ],
        "questions2": [
            {
                "id": 1,
                "title": "Tôi có cần thẻ Thư viện Công cộng San José để thuê thiết bị không?",
                "info": "Có, bạn cần thẻ SJPL vật lý (không phải thẻ Thư viện điện tử) để mượn điểm truy cập Wi-Fi SJ Access, máy tính xách tay và các thiết bị công nghệ khác. Nhấp vào bên dưới để biết thêm thông tin về cách lấy thẻ thư viện SJPL của bạn và các tài nguyên hiện có khác.",
                "page": "https://www.sjpl.org/membership",
                "pageName": "Thẻ Thư viện SJPL"
            },
            {
                "id": 2,
                "title": "Nếu tôi sống bên ngoài San José, tôi vẫn có thể thuê các thiết bị từ thư viện chứ?",
                "info": "Đúng! Bất kỳ ai sống ở California đều có thể nhận được thẻ Thư viện Công cộng San José cho phép bạn mượn các điểm truy cập internet và thiết bị máy tính, đồng thời đăng ký các lớp học máy tính."
            },
            {
                "id": 3,
                "title": "Thư viện gần tôi nhất ở đâu?",
                "info": "Nhấp vào bên dưới để tìm Thư viện Công cộng San José gần bạn nhất!",
                "page": "https://storelocator.site/LDAAwP",
                "pageName": "Tìm thư viện"
            }
        ]
    }
}
